import React from 'react'

export const Delivery = () => {
    return (
        <div className="deliveryPage">
            <h2>Доставка</h2>
            <div>
                <p>Разместите на этой странице информацию с описанием способов доставки, которые использует ваш интернет-магазин.</p>

                <p>Например:</p>

                <p>Наш интернет-магазин осуществляет доставку по Москве и регионам России:</p>

                <ul>
                    <li>Курьерская доставка по Москве — 200 руб.</li>
                    <li>Самовывоз из нашего пункта выдачи или розничного магазина – бесплатно!</li>
                    <li>Почтовая доставка по России — от 150 руб. в зависимости от адреса доставки.</li>
                </ul>
            </div>
        </div>
    )
}
