import React from 'react'

export const Payment = () => {
    return (
        <div className="paymentPage">
            <h2>Оплата</h2>
            <pre>
                <p>Разместите на этой странице информацию с описанием способов оплаты, которые использует ваш интернет-магазин.</p>

                <p>Например:</p>

                <p>Вы можете оплатить заказ:</p>

                <ul>
                    <li>Наличными курьеру или в пункте выдачи при получении заказа</li>
                    <li>Банковской картой Visa, Mastercard или МИР через сайт при оформлении заказа</li>
                    <li>Наложенным платежом при заказе с доставкой Почтой России</li>
                </ul>
            </pre>
        </div>
    )
}
